[
  "Ce que l'on conçoit bien s'énonce clairement. Ce qu'on mange avec goût se digère aisément. --Georges Courteline",
  "Manger de l'ail. Ca rajeunit l'organisme et ça éloigne les importuns. --Alexandre Vialatte",
  "Manger quand on a faim est quand même un plaisir, simple certes, mais toujours agréable. --Vincent Ravalec",
  "Un gourmet ?... C'est un glouton qui se domine. --Francis Blanche",
  "Le tiers de ce que nous mangeons suffirait à nous faire vivre; les deux autres tiers servent à faire vivre les médecins. --Dr Paul",
  "Quand on a trop mangé, l'estomac le regrette et quand on n'a pas assez mangé l'estomac le regrette aussi --Pierre Dac",
  "Le plat du jour c'est bien, à condition de savoir à quel jour remonte sa préparation. --Pierre Dac",
  "Cuisiner suppose une tête légère, un esprit généreux et un coeur large. --Paul Gauguin",
  "La cuisine, c'est quand les choses ont le goût de ce qu'elles sont. --Curmonsky",
  "Un livre de cuisine, ce n'est pas un livre de dépenses, mais un livre de recettes. --Sacha Guitry",
  "De tous les arts, l'art culinaire est celui qui nourrit le mieux son homme. --Pierre Dac",
  "On devient cuisinier, mais on naît rôtisseur. --Brillat-savarin",
  "La découverte d'un mets nouveau fait plus pour le bonheur du genre humain que la découverte d'une étoile. --Brillat-savarin",
  "Les animaux se repaissent; l'homme mange; l'homme d'esprit seul sait manger. --Brillat-savarin",
  "Mon idée du ciel: manger du foie gras au son des trompettes. --Sydney Smith",
  "La gastronomie fait trembler d'intelligence nos narines. --Charles Monselet",
  "Un baiser ne dure pas autant qu'un bon plat. --George Meredith",
  "Il n'y a pas d'amour plus sincère que celui de la bonne chère. --Bernard Shaw",
  "Le grand point, c'est de manger chaud, proprement et beaucoup. --Grimod de la Reynière",
  "Le plus grand outrage que l'on puisse faire à un gourmand, c'est de l'interrompre dans l'exercice de ses mâchoires. --Grimod de la Reynière",
  "Treize à table n'est à craindre qu'autant qu'il n'y aurait à manger que pour douze. --Grimod de la reynière",
  "Parlez plus bas, on ne s'entend plus manger. --Jean-claude Brisville",
  "La manière dont on digère décide presque toujours de notre manière de penser. --Voltaire",
  "Après un bon dîner, on n'en veut plus à personne, même pas à sa propre famille. --Oscar Wilde",
  "La satiété est un sentiment qu'on éprouve pour une assiette après avoir mangé son contenu. --Ambrose Bierce"
]